{
    "notices" : [
        {
            "type": "[서비스 안내]",
            "date": "2019년 01월 03일",
            "title": "내 냉장고를 부탁해 어플 출시!!",
            "detail": "<p>#당신의 냉장고를 관리해줄 혁신적 어플 </p> 당신의 냉장고를 효과적으로 관리할 어플이 탄생했습니다. <br/> 설치를 망설이는 당신! 둘중에 하나만 골라 YES or YES! <p>#냉장고속 유통기한 관리 까지 꼼꼼히!</p> 냉장고에서 푸른생명체를 키우시는 모든 분들을 위해 유통기한이 지난 식품이 있다면 알림을 드립니다! 물론! 공짜! <p>#냉장고 파먹기 도전?</p> 응! 도전! 냉장고 속 재료를 활용한 레시피를 추천해 드립니다. <br/><br/> 어플을 다운받아 주신 모든 분들께 감사드리며 더 좋은 서비스가 될 수 있도록 최선을 다하겠습니다."
        },
        {
            "type": "[사용방법]",
            "date": "2019년 01월 03일",
            "title": "알아두면 쓸데있는 내 냉장고를부탁해 사전",
            "detail": ""
        }
    ]
}